<p><strong>- &iquest;Cual es el objetivo de la aplicaci&oacute;n?</strong></p>

<p>TuVotoCuenta (TVC) tiene como objetivo brindar a la ciudadan&iacute;a una plataforma digital confiable y transparente que permita almacenar con un alto nivel de seguridad datos de los resultados de las votaciones por casilla en cualquier elecci&oacute;n. La manera en que lo implementa es haciendo uso de la tecnolog&iacute;a &ldquo;Blockchain&rdquo; para guardar los registros en una cadena de datos de manera segura; es mucho m&aacute;s complejo lograr vulnerar datos almacenados en una &ldquo;Blockchain&rdquo; que datos almacenados en plataformas centralizadas tradicionales.</p>

<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;C&oacute;mo funciona la aplicaci&oacute;n?</strong></p>

<p>El usuario instala la app en su dispositivo m&oacute;vil, y podr&aacute; tomar fotos de las mantas de resultados de la casilla de su respectiva zona.</p>

<p>La app de manera autom&aacute;tica guarda una copia del archivo en una base de datos segura; al mismo tiempo, guarda un sello criptogr&aacute;fico del mismo en una base de datos &ldquo;blockchain&rdquo;, dejando un registro &uacute;nico e inmutable que permitir&aacute; garantizar la integridad de la informaci&oacute;n.</p>

<p>Los datos son almacenados de manera segura y son puestos a disposici&oacute;n de la ciudadan&iacute;a para su libre acceso y an&aacute;lisis.</p>

<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Qu&eacute; es &ldquo;Blockchain&rdquo; y c&oacute;mo lo usa la aplicaci&oacute;n?</strong></p>

<p>Una &ldquo;blockchain&rdquo; o cadena de bloques es una estructura de datos p&uacute;blica que registra cada transacci&oacute;n ejecutada en un sistema en forma de &ldquo;bloques&rdquo; enlazados y cifrados para proteger la seguridad y privacidad de las transacciones. Puede verse como una base de datos distribuida y segura que ayuda a proteger la integridad e inmutabilidad de los datos registrados en ella.</p>

<p>Esta &ldquo;cadena de bloques&rdquo; tiene un requisito importante: debe haber varios usuarios (nodos) que se encarguen de verificar cada transacci&oacute;n para validarla y que as&iacute; el bloque correspondiente a esa transacci&oacute;n se registre en la cadena. Al estar cada bloque de datos protegido criptogr&aacute;ficamente, se asegura que sea casi imposible su hackeo o manipulaci&oacute;n; e incluso si se logra vulnerar alg&uacute;n dato, queda un registro imborrable como testigo, lo que permite ubicar f&aacute;cilmente informaci&oacute;n manipulada.</p>

<p>As&iacute;, la blockchain o cadena de datos ofrece un registro a prueba de modificaciones de cada transacci&oacute;n ejecutada en un sistema, lo que brinda la oportunidad de trabajar con datos de manera confiable y eficiente.</p>

<p>La plataforma de TVC guarda un sello criptogr&aacute;fico de cada dato levantado por los usuarios en una blockchain, permitiendo as&iacute; verificar que los datos no sean modificados al tener siempre un registro inmutable asociado a cada uno de los mismos. Incluso si se diera un hackeo, quedar&iacute;a un registro imborrable de la alteraci&oacute;n, permitiendo saber f&aacute;cilmente si los datos son confiables o fueron modificados.</p>

<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Qu&eacute; informaci&oacute;n personal guarda la aplicaci&oacute;n?</strong></p>

<p>La plataforma TVC &uacute;nicamente registra la cuenta de usuario que la persona debe crear para poder acceder a la misma. No guardamos ning&uacute;n otro dato privado personal como INE, etc.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Qui&eacute;n tiene acceso a la informaci&oacute;n que subo a trav&eacute;s de la aplicaci&oacute;n?</strong></p>

<p>Toda la informaci&oacute;n electoral recopilada por los usuarios de la plataforma se guarda de manera segura en una cadena de bloques o &ldquo;Blockchain&rdquo;, la cual queda abierta para libre y transparente consulta por parte de quien as&iacute; lo desee.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;La aplicaci&oacute;n guarda mi ubicaci&oacute;n?</strong></p>

<p>La plataforma TVC &uacute;nicamente guarda la ubicaci&oacute;n de la casilla cuyos datos fueron registrados. En ning&uacute;n momento se rastrea al usuario de manera individual.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Qu&eacute; se puede hacer con la informaci&oacute;n que se guarda?</strong></p>

<p>Cualquier individuo u organizaci&oacute;n puede acceder libremente todos los datos para hacer an&aacute;lisis o estudios comparativos con los resultados oficiales; teniendo la certeza de que al usar la plataforma Blockchain dif&iacute;cilmente ser&aacute;n vulnerados los datos recopilados, brindando confianza y transparencia a los mismos.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Por qu&eacute; es importante votar en las publicaciones?</strong></p>

<p>La plataforma TVC brinda la oportunidad de someter a votaci&oacute;n (positiva o negativa) cada registro recopilado; esto con la intenci&oacute;n de ayudar a filtrar informaci&oacute;n falsa o de baja calidad: si se detecta que un registro tiene muchos votos negativos podemos f&aacute;cilmente revisarlo y sacarlo de la base de datos. La misma gente ayuda a mantener los datos limpios y confiables de este modo.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>- &iquest;Qui&eacute;n desarroll&oacute; la aplicaci&oacute;n?</strong></p>

<p>Tu Voto Cuenta es una plataforma digital gratuita y abierta desarrollada de manera independiente por un grupo de profesionistas Mexicanos de diversos perfiles incluyendo Dise&ntilde;adores Gr&aacute;ficos, Abogados, Desarrolladores de Software, Investigadores, entre otros.</p>

<p>Somos un colectivo horizontal y abierto que trabaja de manera voluntaria y virtual desde distintos puntos de M&eacute;xico. Este proyecto ha sido desarrollado de manera independiente y sin el apoyo de ninguna entidad pol&iacute;tica. Somos ciudadanos organizados trabajando para proveer una herramienta digital que consideramos fundamental para la mejora de los procesos electorales en nuestro pa&iacute;s y cualquier otra parte del mundo.</p>

<p>Para m&aacute;s informaci&oacute;n del equipo puedes visitar nuestra web: <a href="https://www.tuvotocuenta.com.mx" target="_blank" rel="noopener">www.tuvotocuenta.com.mx</a></p>