<p><strong><span style="font-family: Arial, Helvetica, sans-serif; font-size: 12px;">T&eacute;rminos y Condiciones de Uso de la aplicaci&oacute;n TuVotoCuenta</span></strong></p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Te pedimos que le dediques un poco de tiempo a leer cuidadosamente esto, ya que mediante la indicaci&oacute;n de aceptaci&oacute;n o mediante el uso de TuVotoCuenta (en adelante TVC, servicio o app), aceptas el contenido y disposiciones que se se&ntilde;alan a continuaci&oacute;n.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>&iquest;C&oacute;mo funciona?</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La aplicaci&oacute;n (en adelante app) funciona, en t&eacute;rminos generales, de la siguiente manera:</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La finalidad de la aplicaci&oacute;n es recabar los datos de salida del mayor n&uacute;mero de casillas posible, los cuales son colocados en mantas o carteles en lugares visibles de la casilla que corresponda, al alcance y acceso p&uacute;blico, y es esa informaci&oacute;n, la que se va a recabar mediante la aplicaci&oacute;n de referencia (en adelante app).</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Primero.</strong> Al entrar a la app deber&aacute;s crear una cuenta introduciendo un &ldquo;username&rdquo; (nombre de usuario) y password, los cuales son tu llave privada para acceder a la blockchain donde se guardar&aacute; la informaci&oacute;n capturada. La cuenta puede permanecer abierta hasta que tu decidas cerrar la sesi&oacute;n. Si lo deseas, &nbsp;puedes identificarte nuevamente con los datos que diste de alta, pero si olvidas alguno de ellos, NO habr&aacute; manera de que los recuperes, ya que es tu llave privada que s&oacute;lo conoce su creador para acceder a la blockchain.&nbsp;</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">As&iacute; que si por alguna raz&oacute;n olvidaste tu usuario o password y deseas usar la plataforma, deber&aacute;s crear uno nuevo, es decir, un nuevo usuario y password que ser&aacute; tu nueva llave o token.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Segundo.</strong> Luego, te aparecer&aacute; una pantalla donde podr&aacute;s seleccionar la opci&oacute;n registro de casilla y encontrar su ubicaci&oacute;n a trav&eacute;s del estado, delegaci&oacute;n o municipio y colonia de la casilla.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Tercero.&nbsp;</strong>Posteriormente, aparecer&aacute; una pantalla con los diversos partidos, como se encontrar&aacute;n en la manta o cartel de la casilla, con campos en blanco para ser rellenados de forma manual (teclado de tu dispositivo m&oacute;vil), con la informaci&oacute;n de n&uacute;meros de votos registrados para cada 1) partido, 2) independientes y 3) no registrados, as&iacute; como 4) los anulados.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Cuarto.</strong> Una vez hecha la captura manual, la siguiente pantalla permitir&aacute; tomar una fotograf&iacute;a del cartel, con el fin de tener un sustento f&iacute;sico y aqu&iacute; deber&aacute;s poner de nuevo tu password para que la foto capturada, se vaya directo a la blockchain, para mantenerse resguardada junto con el resto de las capturas de los dem&aacute;s dispositivos.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La informaci&oacute;n podr&aacute; ser corroborada por los dem&aacute;s ciudadanos mediante&nbsp;<em>likes</em> o&nbsp;<em>dislikes</em> para tener certeza en tiempo real de la informaci&oacute;n capturada al momento.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Quinto.&nbsp;</strong>Una vez grabada la informaci&oacute;n en la base de datos es emitida una firma digital &uacute;nica de 32 bytes tambi&eacute;n llamado hash misma que es enviada a nuestra blockchain con el prop&oacute;sito de respaldar las firmas digitales que sustentar&aacute;n la fidelidad de la informaci&oacute;n ante una posible modificaci&oacute;n.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Condiciones b&aacute;sicas de uso</strong></span></span>
</p>
<ol>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Las fotograf&iacute;as que no contengan la informaci&oacute;n de la manta o cartel de la casilla correspondiente o que no logre distinguirse claramente por la calidad de la foto o la manera de capturarse, no se considerar&aacute;n para formar la base de datos correspondiente.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Eres responsable de las actividades que se realicen a trav&eacute;s de tu cuenta y te comprometes a no vender, transferir, otorgar licencias o ceder tu cuenta, ni los derechos de tu cuenta. Se proh&iacute;be la creaci&oacute;n de una cuenta para nadie que no seas t&uacute; mismo, y te comprometes a no crearla. Tambi&eacute;n manifiestas que toda la informaci&oacute;n que suministres o suministraste a&nbsp;<strong>TVC</strong> durante tu registro y en cualquier otro momento ser&aacute; verdadera, precisa, actual y completa.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Aceptas no solicitar, recopilar o utilizar las credenciales de inicio de sesi&oacute;n de otros usuarios.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes hacerte pasar por personas o entidades diferentes a ti.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No puedes utilizar&nbsp;<strong>TVC</strong> para ning&uacute;n prop&oacute;sito no autorizado o ilegal.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Eres el &uacute;nico responsable de los datos, archivos, informaci&oacute;n, im&aacute;genes y fotos, que env&iacute;es a trav&eacute;s de la app.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes cambiar, modificar, adaptar o alterar la app de TVC, ni cambiar, modificar o alterar otro sitio web para que de ello se deduzca err&oacute;neamente que est&aacute; asociado a&nbsp;<strong>TVC.</strong></span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes utilizar la app en un dispositivo que no sea tuyo o que no te hayan dado el permiso de usarlo para los fines de la app.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes perjudicar ni interferir la operaci&oacute;n de la app o los servidores o las redes que est&eacute;n conectados, lo que incluye la transmisi&oacute;n de gusanos, virus, programas esp&iacute;a, software malintencionado o cualquier otro c&oacute;digo de naturaleza destructiva o perjudicial. No puedes insertar contenido o c&oacute;digo, ni alterar o interferir en el modo en el que se presenta la app en un navegador o dispositivo del usuario.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes crear cuentas usando medios no autorizados, incluidos, sin limitaci&oacute;n, el uso de dispositivos automatizados, secuencias de comandos, bots, ara&ntilde;as, rastreadores o sistemas de extracci&oacute;n.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">No debes intentar restringir a otro usuario el uso o disfrute de&nbsp;<strong>TVC</strong> y no debes fomentar o facilitar las infracciones de estas Condiciones de uso o de cualquier otra condici&oacute;n de la app.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La infracci&oacute;n de estas Condiciones de uso puede dar como resultado el cierre de tu cuenta, lo cual queda a la entera discreci&oacute;n de&nbsp;<strong>TVC</strong>. Entiendes y aceptas que utilizar&aacute;s la app bajo tu propia responsabilidad. Si infringes la esencia o el esp&iacute;ritu de estas Condiciones de uso, o de alg&uacute;n otro modo provocas el riesgo de que seamos expuestos legalmente, tendremos que cancelar tu cuenta.</span></span>
    </li>
</ol>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Condiciones generales</strong></span></span>
</p>
<ol>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Nos reservamos el derecho de modificar o finalizar el Servicio o el acceso a este por cualquier motivo, sin previo aviso, en cualquier momento y sin ninguna responsabilidad contigo. Si dejamos de proporcionarte acceso al Servicio, los datos que hayas proporcionado pueden conservarse y utilizarse como parte de la operaci&oacute;n del Servicio.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Tras la terminaci&oacute;n, cesar&aacute;n inmediatamente los derechos que se te otorgaron en estas Condiciones de uso.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Queda a nuestra entera discreci&oacute;n reservarnos el derecho de cambiar estas Condiciones de uso (<strong>&quot;Condiciones actualizadas&quot;</strong>) peri&oacute;dicamente. A menos que realicemos un cambio por motivos legales o administrativos, avisaremos de la entrada en vigor de las Condiciones actualizadas con una antelaci&oacute;n razonable. Aceptas que podemos notificar dichas Condiciones actualizadas mediante su publicaci&oacute;n en el Servicio y que el uso que hagas del Servicio tras la fecha de entrada en vigor de las Condiciones actualizadas (o la participaci&oacute;n en otra conducta que podamos especificar de forma razonable) constituye tu aceptaci&oacute;n de las Condiciones actualizadas. Por lo tanto, debes revisar estas Condiciones de uso y cualquier Condici&oacute;n actualizada antes de utilizar el Servicio. Las Condiciones actualizadas entrar&aacute;n en vigor a partir del momento en el que se publiquen, o en una fecha posterior que pueda especificarse en las Condiciones actualizadas, y se aplicar&aacute;n al uso que realices del Servicio a partir de ese momento. Los conflictos que surjan antes de la fecha de entrada en vigor de las Condiciones actualizadas estar&aacute;n sujetos a estas Condiciones de uso.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Nos reservamos el derecho de no permitir el acceso al Servicio a cualquier persona, por el motivo que sea y en cualquier momento.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La funcionalidad en el Servicio tambi&eacute;n puede permitir interacciones entre el Servicio y un sitio web o una funci&oacute;n o base de datos de terceros, incluidas las plataformas que alimentar&aacute;n el Servicio que nos permiten identificar las casillas y su geolocalizaci&oacute;n desde el dispositivo para poder tener la ubicaci&oacute;n desde donde fue tomada la fotograf&iacute;a.&nbsp;<strong>TVC</strong> no controla ninguno de estos servicios web de terceros, ni ninguno de sus contenidos. Reconoces y aceptas expresamente que&nbsp;<strong>TVC</strong> no es de ning&uacute;n modo responsable de los servicios o funciones de esos terceros.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Aceptas que eres responsable de los posibles cargos por datos en los que incurras durante el uso del Servicio.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Queda prohibido el rastreo, la extracci&oacute;n, el almacenamiento en cach&eacute; o el acceso a cualquier contenido en el Servicio a trav&eacute;s de medios automatizados, incluidos, sin limitaci&oacute;n, los perfiles de usuario y las fotos.</span></span>
    </li>
</ol>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Derechos</strong></span></span>
</p>
<ol>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>TVC</strong> no reclama la propiedad de las fotograf&iacute;as que subas para corroborar la captura manual. En su lugar, por la presente otorgas a&nbsp;<strong>TVC</strong> una licencia totalmente pagada, sin derechos de autor, no exclusiva, transferible, con posibilidad de sublicenciarse e internacional.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">El nombre&nbsp;<strong>TuVotoCuenta</strong> y su logotipo son dise&ntilde;os propios y no se pueden copiar, imitar ni utilizar, total o parcialmente, sin el permiso previo por escrito de&nbsp;<strong>TVC</strong>, excepto si se realiza con fines de mera difusi&oacute;n. Asimismo, todos los encabezados de p&aacute;gina, gr&aacute;ficos personalizados, iconos de bot&oacute;n y secuencias de comandos no se pueden copiar, imitar o utilizar, en su totalidad o en parte, sin el permiso previo por escrito de&nbsp;<strong>TVC</strong>.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Aunque el prop&oacute;sito de<strong>&nbsp;TVC</strong> es que el Servicio est&eacute; disponible lo m&aacute;ximo posible, habr&aacute; ocasiones en las que el Servicio se pueda interrumpir, incluido, y sin limitaci&oacute;n, para el mantenimiento o las actualizaciones planificadas, las reparaciones de emergencia o debido a un fallo de los enlaces de telecomunicaciones o en el equipo. Asimismo,&nbsp;<strong>TVC</strong> se reserva el derecho de eliminar cualquier Contenido del Servicio por cualquier motivo, sin previo aviso.&nbsp;<strong>TVC</strong> puede seguir almacenando el Contenido eliminado del Servicio, incluido, sin limitaci&oacute;n, para cumplir determinadas obligaciones legales, pero no se puede recuperar sin una orden judicial v&aacute;lida. Tambi&eacute;n reconoces que internet puede estar sujeto a infracciones de seguridad y que el env&iacute;o de informaci&oacute;n puede no ser seguro.</span></span>
    </li>
    <li><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Si la fotograf&iacute;a que captures infringe estas Condiciones de uso, puedes tener responsabilidad legal sobre dicho Contenido.</span></span>
    </li>
</ol>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Garant&iacute;as</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">DENTRO DEL &Aacute;MBITO PERMITIDO POR LA LEY, NI&nbsp;<strong>TU VOTO CUENTA</strong>, NI NINGUNO DE SUS COLABORADORES, OFICIALES O AGENTES (COLECTIVAMENTE, LAS &quot;PARTES DE&nbsp;<strong>TU VOTO CUENTA</strong> &quot;) MANIFIESTAN, NI OFRECEN GARANT&Iacute;A O APROBACI&Oacute;N DE NING&Uacute;N TIPO, EXPRESO O IMPL&Iacute;CITO, CON RESPECTO A LO SIGUIENTE: (A) EL SERVICIO; (B) LA SEGURIDAD ASOCIADA CON LA TRANSMISI&Oacute;N DE INFORMACI&Oacute;N.&nbsp;</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">LAS PARTES DE&nbsp;<strong>TU VOTO CUENTA</strong> NO MANIFIESTAN NI GARANTIZAN QUE EL SERVICIO NO CONTENGA ERRORES O NO SE INTERRUMPA; QUE LOS DEFECTOS SE CORREGIR&Aacute;N; O QUE EL SERVICIO O EL SERVIDOR QUE PERMITE QUE EL SERVICIO EST&Eacute; DISPONIBLE NO CONTENGA COMPONENTES PERJUDICIALES, INCLUIDOS, SIN LIMITACI&Oacute;N, LOS VIRUS. ACEPTAS QUE EL USO QUE HAGAS DE ESTE SERVICIO CORRE BAJO TU RESPONSABILIDAD.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Limitaci&oacute;n de responsabilidad; exenci&oacute;n</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">BAJO NINGUNA CIRCUNSTANCIA,&nbsp;<strong>TU VOTO CUENTA</strong> SER&Aacute; RESPONSABLE ANTE TI DE CUALQUIER P&Eacute;RDIDA O DA&Ntilde;O DEL TIPO QUE SEA (INCLUIDOS, SIN LIMITACI&Oacute;N, LOS DA&Ntilde;OS O P&Eacute;RDIDAS DIRECTOS, INDIRECTOS, ECON&Oacute;MICOS, EJEMPLARES, ESPECIALES, PUNITIVOS, INCIDENTALES O DERIVADOS) QUE GUARDEN RELACI&Oacute;N DIRECTA O INDIRECTA CON: (A) EL SERVICIO; (B) EL USO, LA INCAPACIDAD DE USO O EL DESEMPE&Ntilde;O DEL SERVICIO; (C) CUALQUIER ERROR U OMISI&Oacute;N EN EL FUNCIONAMIENTO DEL SERVICIO; O (D) CUALQUIER DA&Ntilde;O AL ORDENADOR, DISPOSITIVO M&Oacute;VIL U OTRO EQUIPO O TECNOLOG&Iacute;A DEL USUARIO, INCLUIDOS SIN LIMITACI&Oacute;N, LOS DA&Ntilde;OS CAUSADOS POR EL INCUMPLIMIENTO DE UNA MEDIDA DE SEGURIDAD O POR CUALQUIER VIRUS, ERROR, MANIPULACI&Oacute;N, FRAUDE, OMISI&Oacute;N, INTERRUPCI&Oacute;N, DEFECTO, DEMORA EN EL FUNCIONAMIENTO O TRANSMISI&Oacute;N, FALLO DE LA RED O L&Iacute;NEA INFORM&Aacute;TICA, O CUALQUIER OTRA AVER&Iacute;A, INCLUIDOS SIN LIMITACI&Oacute;N, LOS DA&Ntilde;OS CAUSADOS POR P&Eacute;RDIDAS DE BENEFICIOS, DE PRESTIGIO PROFESIONAL, DE DATOS, PARO LABORAL, PRECISI&Oacute;N DE LOS RESULTADOS O AVER&Iacute;A O FALLO INFORM&Aacute;TICO, INCLUSO SI SON CASOS PREVISIBLES O SI SE HA ADVERTIDO O INFORMADO DE LA POSIBILIDAD DE DICHOS DA&Ntilde;OS, YA SEA MEDIANTE UNA ACCI&Oacute;N DERIVADA DE UN CONTRATO, NEGLIGENCIA, RESPONSABILIDAD ESTRICTA O PERJUICIO (INCLUIDOS, SIN LIMITACI&Oacute;N, LOS CASOS QUE, EN SU TOTALIDAD O EN PARTE, VIENEN DERIVADOS DE NEGLIGENCIAS, CAUSAS NATURALES, FALLO EN LAS TELECOMUNICACIONES O ROBO O DESTRUCCI&Oacute;N DEL SERVICIO).</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Legislaci&oacute;n vigente y jurisdicci&oacute;n</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Estas Condiciones de uso se rigen e interpretan de acuerdo con las leyes de la Ciudad de M&eacute;xico, sin que afecten a ning&uacute;n principio de conflicto de leyes. En el caso de cualquier acci&oacute;n conforme a derecho, aceptas resolver cualquier conflicto que tengas con&nbsp;<strong>TVC</strong> exclusivamente en los tribunales Mexicanos y someterte a la jurisdicci&oacute;n personal de los tribunales dela Ciudad de M&eacute;xico a fin de resolver los litigios de dichos conflictos.&nbsp;</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Acuerdo completo</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">Cualquier pretensi&oacute;n de asignaci&oacute;n o delegaci&oacute;n por tu parte sin el debido consentimiento por escrito de&nbsp;<strong>TVC</strong> ser&aacute; declarado no v&aacute;lida.&nbsp;<strong>TVC</strong> puede ceder estas Condiciones de uso o cualquier derecho por la presente, sin tu consentimiento.</span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;"><strong>Restricciones territoriales</strong></span></span>
</p>
<p><span style="font-size: 12px;"><span style="font-family: Arial,Helvetica,sans-serif;">La informaci&oacute;n suministrada en el Servicio no tiene fines de distribuci&oacute;n o uso por parte de una persona o entidad de ninguna jurisdicci&oacute;n o pa&iacute;s en el que dicha distribuci&oacute;n o uso contravenga a la ley o normativa, o que someta a&nbsp;<strong>TVC</strong> a alg&uacute;n requisito de registro dentro de dicha jurisdicci&oacute;n o pa&iacute;s. Nos reservamos el derecho a limitar la disponibilidad del Servicio o cualquier parte del Servicio a cualquier persona, &aacute;rea geogr&aacute;fica o jurisdicci&oacute;n, en cualquier momento y a nuestra entera discreci&oacute;n.&nbsp;</span></span>
</p>
<p><span style="font-family: Arial, Helvetica, sans-serif; font-size: 12px;">La fecha de entrada en vigor de estas Condiciones de uso es el 28 de mayo de 2018.</span></p>